cask "1password"
cask "spotify"
cask "discord"
cask "docker"
cask "gpg-suite-pinentry"
cask "alacritty"
cask "firefox"

brew "neovim"
brew "git"
brew "tmux"
brew "ruby"
brew "jq"
brew "zsh"
brew "golang"
brew "python@3.7"
brew "libsecret"
brew "gpg"
